the 988
a 946
is 558
of 468
go 360
to 242
room 232
there 200
you 194
on 186
and 182
in 182
here 170
are 144
east 130
south 126
north 122
with 122
take 110
taken 110
this 106
west 100
large 90
down 82
which 82
your 70
from 68
an 66
up 66
coal 58
be 56
small 56
all 52
maze 50
mine 50
path 50
put 48
case 46
dam 46
done 46
brass 44
house 44
it 44
open 44
passage 44
river 42
at 40
contains 40
dropped 40
passages 40
canyon 38
drop 38
end 38
leading 38
torch 38
basket 36
boat 36
part 36
troll 36
gold 34
lantern 34
narrow 34
sword 34
wall 34
water 34
bottle 32
through 32
above 30
appears 30
by 30
door 30
knife 30
magic 30
one 30
as 28
brown 28
coffin 28
now 28
staircase 28
table 28
top 28
bottom 26
can 26
crystal 26
forest 26
into 26
sack 26
thief 26
turn 26
twisty 26
alike 24
corner 24
diamond 24
garlic 24
his 24
lamp 24
little 24
southwest 24
candles 22
egg 22
for 22
have 22
living 22
sceptre 22
walls 22
beautiful 20
falls 20
ground 20
jade 20
ladder 20
off 20
opens 20
painting 20
shaft 20
sitting 20
skull 20
white 20
axe 18
been 18
behind 18
bracelet 18
cellar 18
huge 18
jewels 18
kitchen 18
light 18
reservoir 18
screwdriver 18
seen 18
shore 18
shovel 18
some 18
treasures 18
trident 18
about 16
bag 16
cave 16
chalice 16
chasm 16
clove 16
control 16
emerald 16
exit 16
feet 16
figurine 16
frigid 16
glass 16
has 16
he 16
hear 16
its 16
kill 16
leads 16
long 16
loud 16
northeast 16
out 16
quantity 16
rainbow 16
scarab 16
trunk 16
along 14
altar 14
beach 14
bell 14
below 14
canary 14
chain 14
collection 14
comes 14
consists 14
cyclops 14
east-west 14
enter 14
lid 14
northwest 14
over 14
pot 14
providing 14
sand 14
sapphire-encrusted 14
southeast 14
that 14
too 14
wide 14
3 12
bauble 12
bloody 12
book 12
buoy 12
clearing 12
dark 12
darkness 12
descending 12
dome 12
edge 12
entrance 12
flood 12
great 12
head 12
heavy 12
holding 12
hot 12
label 12
nasty 12
pile 12
pump 12
red 12
side 12
sound 12
stairway 12
stiletto 12
tan 12
trap 12
tree 12
wooden 12
aragain 10
around 10
back 10
bar 10
black 10
bolt 10
carrying 10
ceiling 10
cliffs 10
climb 10
closed 10
coins 10
deep 10
dig 10
far 10
gas 10
jeweled 10
low 10
lunch 10
machine 10
metal 10
non-descript 10
old 10
opening 10
passageway 10
rope 10
sandy 10
seems 10
temple 10
very 10
was 10
what 10
who 10
whose 10
wrench 10
also 8
bat 8
beside 8
bird 8
cannot 8
chirping 8
dead 8
distance 8
elongated 8
engravings 8
exits 8
floor 8
fog 8
front 8
get 8
grating 8
hole 8
inventory 8
jewel-encrusted 8
lake 8
last 8
ledge 8
load 8
lying 8
matchbook 8
may 8
most 8
no 8
peppers 8
plastic 8
probably 8
railing 8
reveal 8
rickety 8
rocky 8
round 8
rushing 8
see 8
skeleton 8
smelling 8
smelly 8
solid 8
song 8
standing 8
steep 8
strange 8
stream 8
timber 8
trees 8
trophy 8
upward 8
view 8
window 8
adventurers 6
ancient 6
attached 6
beneath 6
birds 6
boarded 6
branch 6
broken 6
but 6
center 6
chimney 6
cold 6
colored 6
cover 6
deadly 6
detected 6
downstream 6
drafty 6
drops 6
effort 6
flow 6
flows 6
gates 6
glowing 6
granite 6
grate 6
heard 6
however 6
individual 6
inside 6
just 6
key 6
leaflet 6
leather 6
like 6
lit 6
looks 6
lowered 6
made 6
mailbox 6
making 6
match 6
might 6
mighty 6
mirror 6
nest 6
not 6
only 6
or 6
pair 6
passes 6
pedestal 6
platinum 6
power 6
prayer 6
reluctantly 6
reveals 6
rug 6
running 6
scramble 6
shut 6
sides 6
slide 6
sluice 6
songbird 6
spirits 6
squeaky 6
stone 6
suddenly 6
switch 6
think 6
time 6
trolls 6
tunnel 6
turns 6
used 6
wait 6
way 6
when 6
winds 6
569 4
abandoned 4
able 4
against 4
air 4
almost 4
already 4
another 4
antiquity 4
apparently 4
appear 4
armed 4
attic 4
attraction 4
barely 4
barring 4
base 4
battery-powered 4
beauty 4
blocks 4
bloodstains 4
blow 4
blue 4
branches 4
breath 4
breathes 4
bubble 4
bulging 4
buried 4
burning 4
carcass 4
carries 4
cavern 4
chamber 4
climbable 4
climbing 4
clockwork 4
cloud 4
come 4
confusion 4
continues 4
could 4
covered 4
crashes 4
damp 4
deafeningly 4
deranged 4
desk 4
dies 4
difficult 4
dimly 4
directions 4
directly 4
disappeared 4
distant 4
dodge 4
does 4
doorway 4
doorways 4
downward 4
ear 4
earth 4
egyptian 4
elvish 4
ends 4
engraved 4
enormous 4
enough 4
entered 4
entitled 4
envelops 4
even 4
exquisite 4
face 4
facing 4
fcd3 4
fills 4
flaming 4
flies 4
flowing 4
forbidding 4
formerly 4
gallery 4
gate 4
glow 4
golden 4
gone 4
green 4
group 4
guidebooks 4
hades 4
hand-held 4
hangs 4
him 4
i 4
impossible 4
intricately 4
iron 4
ivory 4
land 4
landing 4
leaning 4
leaving 4
left 4
less 4
level 4
lies 4
lifts 4
lobby 4
long-forgotten 4
maintenance 4
many 4
marble 4
marked 4
matches 4
merely 4
misses 4
mounted 4
mud 4
nasty-looking 4
nose 4
nothing 4
obviously 4
ornamented 4
outside 4
own 4
page 4
panel 4
past 4
paths 4
pathway 4
piece 4
pouring 4
quickly 4
quietly 4
quite 4
rather 4
read 4
recently 4
reception 4
remains 4
revealing 4
reverberate 4
runs 4
safe 4
says 4
scream 4
seem 4
sharp 4
shores 4
silver 4
sinister 4
slightly 4
slowly 4
so 4
someone 4
somewhat 4
soon 4
stairs 4
still 4
stop 4
stretching 4
studio 4
sunlight 4
suspicious-looking 4
their 4
things 4
thousands 4
times 4
tourist 4
treasure 4
two 4
undetermined 4
upstream 4
value 4
vampire 4
vandals 4
vicinity 4
visit 4
wandered 4
where 4
wind 4
windows 4
within 4
wont 4
word 4
yellow 4
youre 4
zork 4
1/16 2
1/4 2
10 2
20 2
450 2
69 2
aback 2
abandon 2
abates 2
abstracted 2
accepts 2
acoustics 2
across 2
admire 2
adventure 2
adventurer 2
after 2
again 2
ahead 2
ajar 2
allow 2
although 2
amazing 2
among 2
anguish 2
any 2
area 2
aria 2
art 2
artists 2
ascending 2
ashen 2
atlantis 2
attack 2
attacks 2
attempts 2
away 2
bags 2
bank 2
bannister 2
barred 2
beak 2
beautifully 2
become 2
becomes 2
before 2
begone 2
begun 2
bit 2
bizarre 2
blocked 2
blows 2
bodies 2
bounces 2
brandishing 2
brightly 2
buckle 2
burial 2
burn 2
button 2
buttons 2
cant 2
carved 2
cave-ins 2
cavernous 2
ceilings 2
chance 2
change 2
chests 2
childless 2
chirps 2
circles 2
circular 2
clang 2
clasp 2
click 2
cliff 2
close 2
closes 2
clothes 2
cluttered 2
coil 2
colors 2
coming 2
commanding 2
complete 2
computer 2
confused 2
constructed 2
continuation 2
corridor 2
cower 2
crack 2
crash 2
crawlway 2
cross 2
crosses 2
crossing 2
crumble 2
cunning 2
curtains 2
dance 2
danger 2
dazzling 2
deafening 2
deceased 2
decreases 2
deeper 2
defend 2
defense 2
delicate 2
descend 2
descends 2
desolation 2
desperately 2
different 2
digging 2
dimmer 2
direction 2
disarmed 2
discarded 2
disgruntled 2
display 2
do 2
doing 2
doors 2
dozens 2
draft 2
dryer 2
due 2
dusty 2
each 2
ear-splitting 2
eat 2
echo 2
eggs 2
egypt 2
either 2
enamel 2
encrusted 2
ending 2
enters 2
entire 2
entrances 2
entry 2
equipment 2
escape 2
etched 2
events 2
ever 2
every 2
evil 2
exceptional 2
excitement 2
explore 2
expression 2
extends 2
extremely 2
faces 2
fades 2
faint 2
fall 2
faster 2
fate 2
fathers 2
feint 2
few 2
field 2
fiends 2
fight 2
figuratively 2
finding 2
fine 2
fingers 2
fireplace 2
five 2
flames 2
flathead 2
flee 2
flees 2
flicker 2
floors 2
folded 2
following 2
follows 2
food 2
forgotten 2
form 2
forms 2
fortunate 2
fortunately 2
foul 2
fragile 2
framework 2
friendly 2
game 2
gateway 2
gather 2
generosity 2
gentleman 2
gestures 2
gets 2
getting 2
giant 2
give 2
giveaway 2
glimmering 2
goes 2
going 2
gothic 2
grass 2
greater 2
greenery 2
grinning 2
groups 2
guard 2
gust 2
half 2
halfway 2
hall 2
hand 2
hanging 2
heads 2
health 2
hearing 2
heart-stopping 2
hideaway 2
hideous 2
himself 2
hinged 2
hope 2
horses 2
human 2
hungry 2
if 2
ii 2
immediate 2
immense 2
inch 2
ineffective 2
inflate 2
inflates 2
inlay 2
inscribed 2
inscription 2
itself 2
jeer 2
jeering 2
join 2
knees 2
knocked 2
knocking 2
labelled 2
lamenting 2
lands 2
language 2
lapis 2
launch 2
lazuli 2
lead 2
lean 2
leave 2
leaves 2
legs 2
lesser 2
lettering 2
letters 2
life 2
lights 2
likes 2
limb 2
lock 2
locked 2
longer 2
look 2
looking 2
loom 2
looms 2
loosely 2
lost 2
lovely 2
lower 2
luckless 2
main 2
mangled 2
manipulable 2
mar 2
marvelous 2
mere 2
middle 2
miles 2
moaning 2
moments 2
more 2
mortals 2
mother-of-pearl 2
mountains 2
mouth 2
move 2
moved 2
much 2
mumbling 2
mysteriously 2
nailed 2
name 2
nastily 2
near 2
nearest 2
nearly 2
nemesis 2
nestled 2
next 2
nimbly 2
noises 2
north-south 2
number 2
object 2
odor 2
off-key 2
onto 2
opened 2
opera 2
oriental 2
other 2
others 2
paint 2
paintings 2
paints 2
paper 2
paralyzed 2
parries 2
partially 2
particularly 2
parts 2
pass 2
people 2
perches 2
perhaps 2
periphery 2
pillars 2
point 2
poseidons 2
possession 2
possible 2
possibly 2
pounding 2
pours 2
pray 2
precious 2
precipitous 2
preparation 2
prepared 2
presence 2
prevent 2
previous 2
private 2
prominent 2
protecting 2
push 2
raise 2
raised 2
ramp 2
ramparts 2
ramses 2
ransacked 2
reach 2
reappear 2
recovering 2
regains 2
reminiscent 2
removes 2
rest 2
retrieves 2
reverberates 2
ring 2
roar 2
roaring 2
robber 2
robbers 2
rock 2
rocks 2
rub 2
rumble 2
runoff 2
rushes 2
rusty 2
sand-filled 2
scattered 2
scavenged 2
scratches 2
seaworthy 2
seedy-looking 2
seeming 2
sensing 2
serenely 2
several 2
shakes 2
shape 2
shimmering 2
shines 2
short 2
should 2
sing 2
sits 2
sized 2
skull-and-crossbones 2
slimy 2
smells 2
sole 2
solid-gold 2
something 2
souls 2
sounds 2
southward 2
spans 2
speaks 2
splattered 2
square 2
stacked 2
stands 2
start 2
starts 2
state 2
stolen 2
stops 2
strangely 2
strong 2
strongly 2
subtle 2
subtly 2
surprised 2
surrounded 2
surrounding 2
suspended 2
takes 2
tall 2
tapers 2
taste 2
ten 2
territory 2
terror 2
than 2
thats 2
them 2
they 2
though 2
three 2
tie 2
timbers 2
tiny 2
tomb 2
tool 2
toothpaste 2
touch 2
touring 2
travels 2
treacherous 2
trembles 2
tremendous 2
tube 2
turning 2
twisting 2
twists 2
ulysses 2
unarmed 2
unbearably 2
unclimbable 2
under 2
unearthly 2
unexpected 2
unfortunately 2
unknown 2
unless 2
unlike 2
unlikely 2
unlock 2
unlocked 2
unparalleled 2
unto 2
useless 2
using 2
valuable 2
valuables 2
valve 2
vandal 2
vanish 2
venture 2
violate 2
voice 2
voices 2
waiting 2
walkable 2
want 2
warning 2
waterfall 2
wave 2
weeping 2
welcome 2
well 2
wildly 2
will 2
winding 2
without 2
wraiths 2
ye 2
yourself 2
